
/* The name on the right is what the user will see				*/
"com_karelia_Sandvox_SiteTitle" = "Website-titel";
"com_karelia_Sandvox_SiteAuthor" = "Websitets autor";
"com_karelia_Sandvox_PageCount" = "Antal sider";
"com_karelia_Sandvox_ModelVersion" = "Core Data Model";
"com_karelia_Sandvox_AppVersion" = "Sandvox Build";
/* The value on the right will be displayed by the Finder etc..						*/
"com_karelia_Sandvox_SiteTitle.Description" = "Titel på dette Sandvox-website.";
"com_karelia_Sandvox_SiteAuthor.Description" = "Autor af dette Sandvox-website.";
"com_karelia_Sandvox_PageCount.Description" = "Antal sider på dette Sandvox-website.";
"com_karelia_Sandvox_ModelVersion.Description" = "Versionnummer på dokumentets Core Data-model.";
"com_karelia_Sandvox_AppVersion.Description" = "Seneste Sandvox build number, der har åbnet dette dokument.";